IDEA StatiCa Open Model
LoadInPoint Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public LoadInPoint()
Public Sub New
public:
LoadInPoint()
See Also
Reference
LoadInPoint Class
IdeaRS.OpenModel.Loading Namespace